Repository: samuelguebo/leanna
Catalog: languages/*.po
Languages: fr_fr

source: Head text for blog section
fr_fr: Titre de la section blog

source: Our blog
fr_fr: Notre actualité

source: Head description for blog section
fr_fr: Description de la section actualités

source: Comment navigation
fr_fr: Navigation

source: Older Comments
fr_fr: Anciens commentaires

source: Newer Comments
fr_fr: Commentaires récents

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Name
fr_fr: Nom

source: Leave a comment
fr_fr: Laisser un commentaire

source: Send
fr_fr: Envoyer

source: Comment
fr_fr: Commentaire

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Connecté(e) en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="Se déconnecter">Se déconnecter?</a>

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">connecté(e) </a> pour publier un commentaire.

source: Your email address will not be published. Fields marked <span class="required">*</span> are required.
fr_fr: Votre e-mail ne sera pas publiée. Les champs marqués <span class="required">*</span> dont requis.

source: Developed by
fr_fr: Développé par

source: source code
fr_fr: code source

source: Primary
fr_fr: Principal

source: Home sidebar
fr_fr: Barre latérale d'accueil

source: Add widgets here.
fr_fr: Ajouter les widgets ici.

source: Single sidebar
fr_fr: Barre latérale

source: Banner top
fr_fr: Barre du haut

source: Add the top banner ici.
fr_fr: Ajoutez votre bannière du haut ici

# placeholder
source: Search &hellip;
fr_fr: Chercher …

source: Create a slide
fr_fr: Créer un slide

source: Set up the slide, define title, description, page, etc
fr_fr: Configurez le slide, son titre, sa description, son lien, etc.

source: Small upper text
fr_fr: Petit texte du haut

source: For people who do real business
fr_fr: Pour les personnes qui font du vrai business

source: Big lower text
fr_fr: Text du bas

source: Simple, intuitive, creative
fr_fr: Simple, intuitif, créatif

source: Text for button 1
fr_fr: Texte du bouton 1

source: Read more
fr_fr: Lire la suite

source: Page for button 1
fr_fr: Page du bouton 1

source: Text for button 2
fr_fr: Texte du bouton 2

source: Page for button 2
fr_fr: Page du bouton 2

source: Image of the slide
fr_fr: Image du slide

source: Head text for services section
fr_fr: Titre de la section services

source: Our services
fr_fr: Nos services

source: Head description for services section
fr_fr: Description de la section services

source: Create a service
fr_fr: Ajouter un service

source: Set up the service, define title, description, page, etc
fr_fr: Configurez un service, son titre, sa description, son lien, etc.

source: Upper text
fr_fr: Texte du haut

source: Page of the service
fr_fr: Page du service

source: Social medias
fr_fr: Médias sociaux

source: Add a social media
fr_fr: Ajouter un média social

source: Title
fr_fr: Titre

source: Url of the social profile or page
fr_fr: Lien du profil ou de la page

source: Select blog page
fr_fr: Sélectionner la page du blog

source: How many posts to display on homepage?
fr_fr: Combien d'articles à afficher sur la page d'accueil

source: Theme color
fr_fr: Couleur du thème

source: Home
fr_fr: Accueil

source: Articles posted by
fr_fr: Articles publiés par

source: Error 404
fr_fr: Erreur 404

source: Reply
fr_fr: Répondre

source: A plugin is required to take advantage of this theme's features in the customizer.
fr_fr: Une extension est requise afin de configurer pleinement ce thème.

source: Install Now
fr_fr: Installer maintenant

source: Activate Now
fr_fr: Activez maintenant

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
fr_fr: Il semble que rien ne puisse être trouvé pour cette page. Peut-être en suivant un des liens ci-dessous, ou en faisant une recherche ?

source: Edit
fr_fr: Modifier

source: categories
fr_fr: catégories

source: tags
fr_fr: mots-clés

source: About the author
fr_fr: A propos de l'auteur

source: Leanna is a clean, simple, and fully responsive corporate WordPress theme.
fr_fr: Leanna is un thème WordPress corporate élégant, simple, et totalement responsive.
